{
  "title": "Tabla Periódica de Movilidad: una herramienta de NUMO para guiar políticas",
  "language": "Idioma",
  "generatePDF": "Vea esto en PDF",
  "description": {
    "part1": "Traducción en progreso",
    "part2": "Cambie su idioma entre inglés y español usando los botones de arriba",
    "image": "Imagen",
    "downloadPNG": "Descargar imagen (PNG)",
    "downloadSVG": "Descargar imagen vectorial (SVG)"
  },
  "resultPage": {
    "part0": "Este es un modelo más detallado del perfil del vehículo y cómo se relaciona con los casos de uso y el enfoque general, y es más útil para alguien que está considerando seriamente usar su vehículo en una ciudad con base en este enfoque NUMO. Comience seleccionando un vehículo, seguido de la forma como lo utilizará. Cuando haya hecho clic la plataforma le presentará una recomendación completa relacionada con cada una de las políticas relevantes (licencias, requisitos de datos, precios).",
    "part1": "Seleccione un vehículo",
    "part2": "Por favor elija del menú desplegable abajo",
    "part3": "Recuperando usos...",
    "part4": "Seleccione usos pre-definidos"
  },
  "resultOptions": {
    "summary": "Resumen",
    "detail": "Recomendación detallada",
    "driverLicense": "Licencia de conducción",
    "operatingLicense": "Licencia de operador",
    "dataRequirements": "Requisitos de datos",
    "dataQuery": "Ver requisitos de datos",
    "price": "Cobros y multas",
    "priceNA": "NA",
    "priceLow": "Bajo",
    "priceHigh": "Alto",
    "subsidy": "Subsidio",
    "formRequest": "Sí",
    "streetAllocation": "Aquí es donde se autoriza este vehículo en las calles",
    "sidewalk": "A: ámbito peatonal",
    "nextPUDO": "B: Zona flexible",
    "nextMove": "C: Carril de circular (cerca)",
    "farMove": "D: Carril de circular (lejos)",
    "seeRequirements": "Requerido",
    "notNecessary": "No es necesario",
    "none": "Ninguno",
    "loose": "Bajo",
    "strict": "Estricto",
    "risk": "Valoración de riesgo (seguros)",
    "riskDetails": "Requiere valoración",
    "save": "Descargue recomendación completa con detalles",
    "flexTitle": "B: Zona flexible/zona abordaje",
    "flextext": "Los vehículos de esta zona solo se permiten cuando circulan a menos de 30 km/h y con una función explícita de abordaje / recoger pasajeros.",
    "header1": "Estas son las recomendaciones para {{vname}} en {{cname}} modelo para el uso {{name}}",
    "driversExp": "Si el uso que tendrá el vehículo es comercial, O si su nivel de automatización es mayor que 2, O si viaja elevado (volando), O si su peso es más de {{ weights }} {{ wunits }} Y si su velocidad máxima de fábrica es mayor que {{ speed2 }} {{ sunits }}, entonces requiere una licencia de conducción",
    "operatingExp": "SI el uso que tendrá el vehículo es comercial, entonces necesita una licencia de operación.",
    "dataExpH": "Si el vehículo no viaja a nivel, O si su peso es más de {{ weight2 }} {{ wunits }}, O si su velocidad máxima de fábrica es mayor que {{ speed2 }} {{ sunits }}, entonces tiene requisitos de datos estrictos.",
    "dataExpL": "Si el vehículo viaja a nivel, Y si su peso es menor o igual a {{ weight2 }} {{ wunits }}, Y si su velocidad máxima de fábrica es menor o igual que {{ speed2 }} {{ sunits }}, O si el uso que tendrá es comercial, los requisitos de compartir datos son menos estrictos.",
    "dataExpN": "Si el vehículo viaja a nivel, Y si su peso es menor o igual a {{ weights }} {{ wunits }} Y si su velocidad máxima de fábrica es menor o igual que {{ speeds }} {{ sunits }}, Y si el uso que tendrá es personal, entonces no debe compartir datos.",
    "priceExpH": "Si el peso del vehículo es mayor que {{ weight2 }} {{ wunits }}, O si su velocidad máxima de fábrica es mayor que {{ speed2 }} {{ sunits }}, O si su eficiencia de espacio por persona es más de {{ footprint2 }} {{ funits }}, O si su eficiencia de emisiones de exhosto es más que {{ emission2 }} {{ eunits }}, entonces debe pagar multas y cargos altos.",
    "priceExpL": "SI el peso del vehículo es menor o igual a {{ weight2 }} {{ wunits }}, Y si su velocidad máxima de fábrica es menor o igual que  {{ speed2 }} {{ sunits }}, Y si su eficiencia de uso del espacio por persona es menor o igual que {{ footprint2 }} {{ funits }}, Y si su eficiencia de emisiones de exhosto por persona son menor o igual que  {{ emission2 }} {{ eunits }}, O si el uso que tendrá es comercial, entonces debe pagar multas y cargos bajos.",
    "priceExpN": "SI el peso del vehículo es menor o igual a {{ weights }} {{ wunits }}, Y su velocidad de fábrica es menor o igual que {{ speeds }} {{ sunits }}, Y si su eficiencia de uso del espacio por persona es menor o igual que {{ footprints }} {{ funits }}, O si su eficiencia por persona de emisiones de exhosto es igual a {{ emission }} {{ eunits }}, Y si su uso será personal, entonces no debe pagar multas o cargos.",
    "subsidyExp": "Si el vehículo viaja a nivel, y si su eficiencia de emisiones de exosto por persona es igual a {{ emission }} {{ eunits }}, O si su valor de NO-salud es mayor o igual a {{helaths }} {{hunits }}, entonces es elegible para recibir subsidios.",
    "riskExp": "Si el vehículo tendrá uso comercial, O si su peso es más de {{ weight2 }} {{ wunits }}, O si su velocidad máxima de fábrica es mayor a {{ speed2 }} {{ sunits }}, O si su eficiencia de emisiones por exosto por persona es más que {{ emission2 }} {{ eunits }}, O si su viaja elevado  (volando), entonces requiere una valoración de riesgo (para ser asegurado).",
    "streetA": "Si la elevación del vehículo no es volando, Y su peso es menor o igual a {{ weights }} {{ wunits }}, Y si su velocidad máxima de fábrica es menor o igual que {{ speeds }} {{ sunits }}, Y si su eficiencia en uso de espacio por persona es menos o igual que {{ footprints }} {{ funits }}, Y si su eficiencia de emisiones de exosto por persona es igual a {{ emission }} {{ eunits }}, Y si su vlaor de NO-salud es mayor o igual a {{ healths }} {{ hunits }}, Y si su nivel de automatización es 0, entonces pertenece a la posición A.",
    "streetC": "Si el vehículo no viaja volando, Y si su velocidad máxima de fábrica es menor o igual a {{ speed2 }} {{ sunits }}, Y si la eficiencia de uso de espacio por persona es menor o igual a {{ footprint2 }} {{ funits }}, Y si la eficiencia de sus emisiones de exosto son menos o igual que {{ emission2 }} {{ eunits }}, Y si su nivel de automatización es menor o igual a 2, entonces pertenece en la posición C.",
    "streetD": "Si la velocidad máxima de fábrica del vehículo es mayor a {{ speed2 }} {{ sunits }}, O si su eficiencia en uso del espacio por persona es más que {{ footprint2 }} {{ funits }}, O si su eficiencia de emisiones de exosto por persona es más que {{ emission2 }} {{ eunits }}, O si su nivel de automatización es mayor que 2, O si viaja elevado (volando), entonces pertenece a la posición D.",
    "attTitle": "Por si acaso, estos son los atributos del vehículo que seleccionó. Puede ir al modelo simple para crear un vehículo nuevo con otros atributos.",
    "capacity": "Capacidad máxima",
    "weight": "Peso",
    "footprint": "Espacio que ocupa",
    "emissions": "Emisiones",
    "health": "NO-salud",
    "speed": "Velocidad máxima"
  },
  "document": {
    "introPDF": "Este documento es un resumen de la recomendación de política  {{NUMO}} para un {{VEHICLENAME}} en un uso {{USECASE}}, con base en la Tabla Periódica de Movilidad. Puede utilizarse en Atlantis para procesar requerimientos en esta isla gloriosa (aunque ficticia).",
    "driversReq": "Se requiere una licencia de conducción para este vehículo; se puede encontrar más información para solicitar licencia <1>AQUÍ</1>",
    "driversNotReq": "No se requiere una licencia de conducción para este vehículo. No obstante, por favor tenga cuidado al circular por nuestra ciudad y siga las reglas de tránsito. Vea <1>AQUÍ</1> las reglas generales de tráfico para nuestra hermosa isla.",
    "operatingReq": "Se requiere una licencia de operación para este vehículo; se puede encontrar más información <1>AQUÍ</1>",
    "operatingNotReq": "No se requiere una licencia de operación para operar este vehículo. No obstante, por favor recuerde circular de manera segura. ¡Esto es de locos!",
    "dataStrict": "El vehículo en el caso indicado tiene el mayor nivel de requisitos de datos, de acuerdo con la guía de la Oficina de Datos de Atlantis disponibles <1>AQUÍ</1>. Dado que las características del vehículo y cómo se utilizará, estos requisitos más exigentes han sido establecidos para el bienestar de toda la gente, y de tal forma que podamos monitorear en mayor detalle cómo se utiliza el vehículo. Queda advertido.",
    "dataLoose": "Este vehículo debe reportar algunos datos, de acuerdo con la guía de datos moderados de la Oficina de Datos de Atlantis disponibles <1>AQUÍ</1>. Y recuerde que siempre protegeremos su privacidad.",
    "dataNone": "No requerimos datos algunos de este vehículo. Puede circular libre y pacíficamente pero por favor siempre esté alerta de su alrededor. Además, podría de todas formas entregar algunos datos si le parece que esto pueda mejorar las condiciones de movilidad de Atlantis. Si tiene interés en dar datos, por favor vaya <1>AQUÍ</1> (puede retractarse luego de esta decisión).",
    "pricesLow": "Las tarifas asociadas a este vehículo serán bajas, de acuerdo con la super popular y altamente respetada Oficina de Precios de Atlantis. Por favor vea la guía <1>AQUÍ</1>",
    "pricesHigh": "Las tarifas asociadas a este vehículo serán bajas, de acuerdo con la super popular y altamente respetada Oficina de Precios de Atlantis. Por favor vea la guía <1>AQUÍ</1>",
    "pricesNA": "No hay tarifas asociadas a este vehículo, de acuerdo con la super popular y altamente respetada Oficina de Precios de Atlantis. Debe ser que está utilizando un vehículo lento y ligero. Lo máximo.",
    "subsidyGiven": "Este vehículo puede recibir un subsidio, después de un proceso muy simple que puede solicitar en línea a través del Departamento de Cosas Lindas <1>AQUÍ</1>. Es nuestra manera de decir gracias.",
    "subsidyNone": "Este vehículo no puede recibir subsidios. ¿Tiene plena certeza de usarlo? ¿No prefiere usar otro vehículo con mejores condiciones? Hay muchos de dónde elegir, recuerde que somos un lugar mágico y no hay límites.",
    "riskReq": "Se requiere una valoración de riesgo para este vehículo. El Departamento de Riesgo tiene más detalles  <1>aquí</1>",
    "riskNotReq": "No es necesario hacer una valoración de riesgo de este vehículo. Nos gusta y esperamos que la pase muy bien al usarlo, aunque recuerde seguir todas las reglas de tránsito."
  },
  "inputPanel": {
    "part1": "Ingrese atributos vehiculares",
    "part2": "Por favor elija del menú desplegable en la parte inferior o ingrese atributos específicos de los vehículos.",
    "part3": "Extrayendo perfiles...",
    "part4": "Seleccionar vehículo pre-existente",
    "vehicleName": "Nombre del vehículo (opcional)",
    "vehicleNamePlaceholder": "Mi vehículo",
    "savePlaceholder": "Guardando...",
    "save": "Guardar perfil",
    "example": "Ejemplo",
    "savedCorrect": "Vehículo guardado en nuestra base de datos",
    "saveFail": "No es posible guardar el perfil vehicular"
  },
  "inputHelp": {
    "noDescription": "No hay información disponible para este atributo",
    "thresholds": "Umbrales",
    "threshold": "Umbral",
    "minimum": "Mínimo",
    "maximum": "Máximo",
    "note": "Nota",
    "noteText": "Los umbrales de este atributo se basan en literatura y retroalimentación de expertos recolectada por NUMO. Una versión futura de estas plataforma incluirá la habilidad de ajustar estos umbrales."
  },
  "summary": {
    "harmfulSum": "Este vehículo puede causar mucho daño",
    "harmful": "Las políticas deberían orientarse a reducir su riesgo general. Considere asignar menos espacio para éstos y dé preferencia a otros, requerir más datos de los operadores, requerir una licencia para operar, o cobrar tarifas altas por operar.",
    "lessHarmfulSum": "Este vehículo puede causar daño",
    "lessHarmful": "Las políticas deben estar orientadas a reducir su riesgo en general. Considere asignar menos espacio para ellos, requerir más datos de operadores o cobrar algunas tarifas por su operación.",
    "notHarmfulSum": "Este vehículo probablemente no causa daño",
    "notHarmful": "Las políticas deben orientarse a promover su uso. Considere asignar más espacio a éstos, no requiera muchos datos de los operadores, no requiera una licencia para operar y considere subsidiar su uso."
  },
  "city": {
    "title": "Por favor describa sus prioridades sociales y de política ",
    "subtitle": "Es útil aprender sobre las metas sociales y de política de una ciudad para proporcionar recomendaciones bien ajustadas a las políticas de transporte",
    "pregoals": "Cargar prioridades pre-definidas",
    "defgoals": "Defina sus propias metas y prioridades (abajo)",
    "placeholder1": "Nombre para nueva lista de prioridades",
    "placeholder2": "Describa las prioridades de su ciudad de acuerdo con las políticas principales que tenga a nivel nacional, local y políticas específicas de transporte.",
    "part1": "Por favor indique el orden de importancia de mejora de acuerdo con las políticas de ciudad actuales (un número más alto representa una prioridad más alta):",
    "environment": "Ambiente",
    "publicHealth": "Salud pública",
    "equity": "Equidad",
    "joyfulness": "Alegría",
    "personalSafety": "Seguridad personal",
    "goal1": "Metas de Desarrollo Sostenible",
    "savedCorrect": "Ciudad guardada correctamente"
  },
  "attributes": {
    "part1": "Por favor indique cuáles atributos usará para definir vehículos",
    "part2": "Los atributos seleccionados (con capacidad, peso, velocidad, huella y salud predeterminadas) definirán cuáles atributos se necesitan en su ciudad.",
    "part3": "Extrayendo perfiles...",
    "part4": "Seleccione atributos pre-definidos",
    "defValues": "Definir mis propios valores (abajo)",
    "namePlaceholder": "agregue nombre",
    "setAttributes": "Defina atributos",
    "next": "Siguiente",
    "capacity": "Capacidad máxima",
    "emissions": "Emisiones",
    "footprint": "Espacio ocupado",
    "health": "NO-Salud",
    "speed": "Velocidad máxima",
    "weight": "Peso"
  },
  "thresholds": {
    "name": "Ingrese nombre de ciudad",
    "nameLabel": "Nombre de ciudad",
    "title": "Por favor defina los niveles de umbrales",
    "subtitle": "Los umbrales de abajo definen la indicación de precio para el uso de un vehículo en su ciudad",
    "preload": "Cargue Umbrales",
    "defname": "Definir nueva",
    "placeholder1": "Nombre de umbral",
    "minvalue": "Valor mínimo",
    "th1": "Umbral 1",
    "th2": "Umbral 2",
    "th3": "Umbral 3",
    "button": "Definir umbrales"
  },
  "useCase": {
    "useCase": "Caso específico",
    "framework": "Modelo",
    "city": "Elija el enfoque que va a utilizar",
    "title": "Por favor indique cómo usará el vehículo",
    "automation": "Nivel más alto de automatización SAE",
    "fleet": "Tamaño de flota",
    "ride": "Viajaré con otros",
    "charge": "Cobraré a otros",
    "app": "Tengo aplicación digital",
    "local": "Soy local",
    "pudo": "Recoger y dejar pasajeros",
    "enabled": "Habilitado para viajar",
    "elef": "Vuela",
    "elev": "nivel",
    "eleu": "subterráneo",
    "placeholder1": "Nombre del caso",
    "defgoals": "Cree un caso personalizado",
    "pregoals": "Utilice un uso predefinido",
    "getRecom": "Vea la recomendación"
  },
  "home": {
    "title": "Vea cómo puede usar un vehículo en las calles de acuerdo con nuestra Tabla Periódica",
    "subtitle": "Vea nuestras recomendaciones simples haciendo clic en los vehículos que encuentra abajo",
    "part1": "Esta plataforma entrega recomendaciones para políticas de acuerdo con los atributos y usos de vehículos específicos (existentes o hipotéticos). Puede elegir los vehículos de la lista de abajo, o ir a una de las otras secciones dependiendo de su interés en los menús de arriba.",
    "link": "Aprenda por qué existe esta herramienta y cómo ofrecer retroalimentación.",
    "question": "¿Busca más detalles?",
    "button0": "Quiero definir atributos de vehículos",
    "button1": "Muéstreme recomendaciones de política detalladas",
    "button2": "Quiero definir políticas de ciudad"
  },
  "header": {
    "title": "Tabla Periódica de Movilidad",
    "subtitle": "Una herramienta de NUMO para guiar políticas",
    "part1": "Esta plataforma da recomendaciones de política con base en los atributos y usos de vehículos específicos (existentes o hipotéticos). Esta sección le ayuda a usar valores predefinidos para aprender sobre las implicaciones de política pública de vehículos existentes. También puede crear vehículos nuevos y definir sus atributos. Si quiere ver recomendaciones más detalladas de este vehículo, por favor vaya a las recomendaciones completas.",
    "link": "Aprenda por qué se creó esta herramienta y cómo dar retroalimentación"
  },
  "footer": {
    "part1": "Un proyecto de",
    "and": "y"
  },
  "routing": {
    "simpleModel": "Modelo simple",
    "fullRecs": "Recomendaciones completas",
    "city": "Prioridades de ciudad",
    "attributes": "Atributos de ciudad",
    "thresholds": "Umbrales",
    "home": "Inicio"
  }
}
